brew "fish"
brew "grc"
brew "coreutils"
brew "git"
brew "hub"
brew "fzf"
brew "diff-so-fancy"
brew "direnv"

tap "caskroom/cask"

cask "iterm2"
cask "google-chrome"
cask "visual-studio-code"
cask "spotify"
cask "colorsnapper"
cask "1password"
cask "gas-mask"
cask "viscosity"
cask "harvest" # Formidable
cask "alfred"
cask "dropbox"
cask "franz"
cask "karabiner-elements"
cask "notion"
