brew "awscli"
brew "awsume"
brew "coreutils"
brew "direnv"
brew "fish"
brew "fzf"
brew "gh"
brew "git-delta"
brew "git"
brew "grc"
brew "reattach-to-user-namespace"
brew "starship"

tap "homebrew/cask"

cask "1password"
cask "arc"
cask "aws-vault"
cask "charles"
cask "colorsnapper"
cask "gas-mask"
cask "orbstack"
cask "raycast"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "warp"
cask "whatsapp"
cask "zoom"
