brew "awscli"
brew "awsume"
brew "fish"
brew "grc"
brew "coreutils"
brew "git"
brew "gh"
brew "git-delta"
brew "fzf"
brew "direnv"
brew "starship"
brew "neovim"
brew "tmux"
brew "reattach-to-user-namespace"

tap "caskroom/cask"

cask "1password"
cask "alacritty"
cask "colorsnapper"
cask "gas-mask"
cask "google-chrome"
cask "kdiff3"
cask "nova"
cask "spotify"
cask "viscosity"
cask "visual-studio-code"
cask "whatsapp"
